FKeyFormat = "F%d";
RightShift = "오른쪽 Shift";
RightControl = "오른쪽 Control";
RightOption = "오른쪽 Option";
RightCommand = "오른쪽 Command";
LeftShift = "왼쪽 Shift";
LeftControl = "왼쪽 Control";
LeftOption = "왼쪽 Option";
LeftCommand = "왼쪽 Command";
fn = "fn";
RightButton = "보조 마우스 단추";
MiddleButton = "마우스 중간 단추";
ButtonFormat = "마우스 단추 %@";
Nothing = "-";
Shift = "Shift";
Command = "Command";
Option = "Option";
Control = "Control";
